[UIChosenNewWeakness]
ChosenLevelUpTitle=已发现所选敌人的弱点
ChosenLevelUpBody=指挥官，我们的情报部门报告了所选敌人<XGParam:StrValue0/!ChosenClassName/>,的一项新弱点，这将使我们的士兵在未来的遭遇战中能够加以利用.
StrengthsLabel=新弱点
AbilityLabel=新能力
AbilityList=""